/* 
 Localizable.strings
 SmartCompanionClient
 
 Created by Doan Van Cao on 6/18/12.
 Copyright (c) 2012 __MyCompanyName__. All rights reserved.
 */

// For alert's headers
"Error" = "Lỗi";

// For alert's messages
"UnkownErrorMsg" = "Đã có lỗi xảy ra. Vui lòng thử lại sau.";
"PleaseWaitMsg" = "Vui lòng chờ...";

// For alert's buttons
"OK" = "Đồng ý";
"Cancel" = "Huỷ";

// Uncategorized
"CommentPlaceholderStr" = "Nhập comment...";